cowsay
curl
emacs
ffmpeg
figlet
gcc
gdb
git
httpie
hub
imagemagick
macvim
nmap
node
python
python3
randomize-lines
terminal-notifier
the_silver_searcher
tmux
toilet
tree
typespeed
unrar
wget
youtube-dl
zsh
zsh-syntax-highlighting