clojure
curl
emacs
ffmpeg
gcc
ghc
git
go
httpie
hub
nmap
node
python
python3
ruby
rust
the_silver_searcher
tmux
tree
unrar
wget
yarn
youtube-dl
zsh
